/* Abort changes */
"abortChanges" = "Änderungen abbrechen";

/* Your changes will be aborted */
"abortChangesMessage" = "Ihre Änderungen werden abgebrochen";

/* Add */
"add" = "Hinzufügen";

/* All day */
"allDay" = "Den ganzen Tag";

/* Back */
"back" = "Zurück";

/* Cancel */
"cancel" = "Abbrechen";

/* Cancel your changes on this event */
"cancelChangesMessage" = "Stornieren Sie Ihre Änderungen an diesem Ereignis";

/* Day */
"day" = "Tag";

/* Delete */
"delete" = "Löschen";

/* Delete this event */
"deleteEventMessage" = "Dieses Ereignis löschen";

/* Edit */
"edit" = "Bearbeiten";

/* End */
"endDate" = "Enddatum";

/* Add Event */
"event_add" = "Ereignis hinzufügen";

/* Calendar */
"event_Calendar" = "Kalender";

/* Edit Event */
"event_edit" = "Ereignis bearbeiten";

/* From */
"from" = "Von";

/* Blue Icon */
"icon_blue" = "Blau";

/* Default Icon */
"icon_default" = "Ursprünglich";

/* Lila Icon */
"icon_lila" = "Lila";

/* Location */
"location" = "Lage";

/* Month */
"month" = "Monat";

/* Event Details */
"nav_details" = "Ereignisdetails";

/* Search events */
"nav_search" = "Ereignisse suchen";

/* Navigation Theme */
"nav_theme" = "Thema";

/* No events */
"noEvents" = "Kein Event";

/* No event selected */
"noEventSelected" = "Kein Ereignis ausgewählt"

/* None */
"none" = "Kein";

/* No result for: */
"noResult" = "Kein Ergebnis für: ";

/* Notes */
"notes" = "Anmerkungen";

/* Remind */
"remind" = "Erinnern";

/* This event will be remove */
"removeEventMessage" = "Dieses Ereignis wird entfernt";

/* Save */
"save" = "Speichern";

/* Settings */
"settings" = "Einstellungen";

/* App Icon */
"settings_appIcon" = "App Icon";

/* Calendar Names */
"settings_calendars" = "Kalendar";

/* Displayed Calendars */
"settings_displayedCalendars" = "Angezeigte Kalender";

/* Extra Large */
"settings_extraLarge" = "Extra Groß";

/* Extra Small */
"settings_extraSmall" = "Extra Klein";

/* Font Size */
"settings_fontSize" = "Schriftgröße";

/* Font Style */
"settings_fontStyle" = "Schriftstil";

/* Large */
"settings_large" = "Groß";

/* Medium */
"settings_medium" = "Mittel";

/* Section: Calendar Settings */
"settings_sectionCalendarSettings" = "Kalendereinstellungen";

/* Section: Customization */
"settings_sectionCustomization" = "Anpassungseinstellungen";

/* Small */
"settings_small" = "Klein";

/* Calendar Sources */
"settings_sources" = "Quellen";

/* Theme */
"settings_theme" = "Thema";

/* Start Date */
"startDate" = "Startdatum";

/* Blue Theme */
"theme_blue" = "Blau";

/* Default Theme */
"theme_default" = "Ursprünglich";

/* Lila Theme */
"theme_lila" = "Lila";

/* Primary Color */
"themes_primary" = "Primärfarbe";

/* Secondary Color */
"themes_secondary" = "Sekundäre Farbe";

/* Title */
"title" = "Titel";

/* To */
"to" = "Bis";

/* Today */
"today" = "Heute";

/* URL */
"url" = "URL";

/* Week */
"week" = "Woche";

/* Year */
"year" = "Jahre";

/* Remind period */
"zeroMinute" = "Zum Zeitpunkt der Veranstaltung";
"oneMinute" = "1 Minute vorher";
"twoMinute" = "2 Minuten vorher";
"fiveMinute" = "5 Minuten vorher";
"tenMinute" = "10 Minuten vorher";
"fifteenMinute" = "15 Minuten vorher";
"thirtyMinute" = "30 Minuten vorher";
"oneHour" = "1 Stunde vorher";

/* Event-related */
"requestAccess" = "Zugriff anfordern fehlgeschlagen";
"requestAccessMessage" = "Einige interne Fehler sind aufgetreten. Bitte senden Sie eine E-Mail mit dem Protokoll an unsere Support-E-Mail-Adresse.";
"accessDenied" = "Zugriff abgelehnt";
"accessDeniedMessage" = "Diese App funktioniert nicht ohne Zugriffsrechte auf Ihre Kalenderereignisse. Bitte gewähren Sie dieser App Zugriffsrechte in den Systemeinstellungen und versuchen Sie es später erneut.";
"restrictedAccess" = "Eingeschränkter Zugriff";
"restrictedAccessMessage" = "Sie befinden sich im eingeschränkten Modus, was bedeutet, dass Sie dieser App keine Zugriffsrechte auf Ihre Kalenderereignisse gewähren können. Bitte versuchen Sie es später erneut.";
"errorSaving" = "Beim Speichern eines neuen Ereignisses ist ein Fehler aufgetreten.";
"errorUpdating" = "Beim Aktualisieren eines vorhandenen Ereignisses ist ein Fehler aufgetreten.";
"errorDeleting" = "Beim Löschen eines vorhandenen Termins ist ein Fehler aufgetreten.";
